[
 {
   "id": 1,
   "title": "故意輸入錯誤密碼3次可救回自己的錢?-這是網路謠言，請勿相信",
   "date": "2017/9/1 14:21",
   "content": "故意輸入錯誤密碼3次可救回自己的錢?-這是網路謠言，請不要再相信不實的謠言了。\n\n近日網路流傳一封謠言信息，內容如下\n\n萬一被騙，錢已經匯出去了!別著急，教你拿回錢的絕招!\n\n當匯錯款或被騙匯款後，最快最有效的緊急自救法：當你把自己的錢不小心匯到了不該匯的人卡上，或者被騙子忽悠而把錢匯給了騙子，此時最快和最有效的自救辦法不是報警也不是找銀行，而是第一時間按以下方法操作：\n\n1 撥打你匯往銀行（即對方收款賬戶的開戶行）的客服電話\n\n2 撥通客服電話之後，按語音提示：按相應鍵進入查詢系統\n\n3 按提示鍵入對方接收你匯款的銀行賬號\n\n4 然後系統提示你輸了密碼，此時注意了很關鍵的：你隨意輸入6位數字（即錯誤的密碼），按確認。系統會提示：密碼錯誤，重新輸入，你再次輸入剛才的數字，系 統又提示密碼錯誤，重新輸入，你還是如上兩次那樣再操作一次，當你連續三次輸入錯密碼後，系統將自動把對方賬號鎖住，此刻，你的臨時緊急自救行動宣告成 功，對方已經暫時無法把你匯入的款項匯出和取走！（賬號被鎖後，需持開戶人身份證親自到銀行辦理，而且必須在被鎖3～5天以後才行）\n\n5 這個時候，你才需要儘快報警併到銀行求助。\n\n6 若你的銀行卡不慎遺失，為避免被人盜走卡內錢款，這招也很絕哦（與在銀行辦理掛失效果一樣）。\n \n\n輸入錯誤密碼3次可救回自己的錢為假消息，勿再轉傳了"
 },
 {
   "id": 2,
   "title": "金廈旅行社提醒「聞香皂會暈倒」是網路謠言喔！",
   "date": "2017/9/1 14:22",
   "content": "        近日親朋好友紛紛在LINE瘋傳：「傳來以下訊息：金廈旅行社請大家一定要互相轉告，現有大批中國人以自由行方式逐漸入臺，他們有男有女拿著香皂，到處去推銷，讓你聞是手工香?，聞到後一兩分鐘就會暈倒，他就洗劫財物，請大家一定要轉發到組群??，並且告訴我們的親朋好友，（金光黨）新的詐騙手法請大家提高警覺以免上當受騙。這是當警察朋友以Line傳過來的喔!！拜託~請儘快傳給您朋友~以免有人受害。」您是否也收到了呢？\n\n\n        經查證這則係2014年的網路謠言，由於民眾收到後感到恐慌，當下立刻轉發給朋友，造成人心惶惶，然而專辦金門旅遊的金廈旅行社已經出面澄清：該公司不曾發出類似簡訊，希望民眾停止轉發。金廈旅行社其實是專辦金門旅遊，以及臺商金廈小三通，對於香港團、大陸團等並無接洽，看似是旅行社好心提醒民眾，其實根本是一場烏龍；另外由於簡訊最後刻意強調是警察轉發，經165專線查證，目前並沒有被害人或報案資料，應該是網路謠言，請民眾不要信以為真，並且停止轉發，避免引起社會恐慌。\n\n   \n        最後叮嚀各位親朋好友，雖然165專線已澄清有人拿「魚乾、肉乾、名片、香皂等物品給您聞，聞到後一兩分鐘就會暈倒，詐騙團會洗劫民眾的財物」等相關網路謠言均非真實，無相關案例發生及報案，但對於路上陌生人刻意的接近或推銷，仍不要輕易接受陌生人給你的東西，以保障自身安全。"
 },
 {
   "id": 3,
   "title": "「網路住址定位詐騙，一鍵按下3000元飛了？」解密",
   "date": "2017/9/1 14:22",
   "content": "        近日165專線接獲民眾諮詢：「中華電信現在在做網路地址電話定位，然後他會念你的地址給你聽，是的就按1不是就按2，大家千萬別按，那是詐騙電話，趕快轉貼告知大家吧！千萬不要點進去，點進去，花3000元。」\n上開內容經165反詐騙諮詢專線查證結果，純屬網路謠言。\n       中華電信旗下轉投資勤崴國際科技公司，以電子地圖與店家資料的完整性與即時更新為目標，授權給各國際大廠Google、Yahoo等搜尋引擎使用，讓用戶可以方便查詢店家資訊，增加店家品牌曝光度。\n        為蒐集33萬多筆商家最新資訊，只有第1次蒐集商家資訊會進行人工打電話詢問，3個月後會定期透過電話語音更正店家資訊，以便核實店家資訊，但語音電話不會針對個人，僅針對商家店家。\n        「一鍵按下3000元飛了」應係民眾用手機上網，亂點網頁連結而被植入木馬程式被盜刷，165反詐騙諮詢專線呼籲，遇上揭情形應立即致電電信客服，關閉小額支付功能，避免受害。"
 },
 {
   "id": 4,
   "title": "「LINE 綁手機碼就被盜用」是網路謠言喔！",
   "date": "2017/9/1 14:23",
   "content": "近日165反詐騙諮詢專線接獲民眾詢問：「請大家注意，如果最近你的LINE出現『請綁定你的手機號碼』訊息，請勿進行下一步驟，進行手機簡訊碼認証，這是有人要盜用你的帳號在其他手機安裝你的LINE，如果你進行動作，你手機的LINE就轉移到對方手機了。」\n\n經求證臺灣LINE官方表示，訊息內容為謠傳，其實LINE近日開始陸續向使用者推出的「2階段認證」提醒，使用者可以放心依照LINE APP裡出現的提示操作；但訊息裡另一部分：「其他裝置的LINE要求使用您的電話號碼進行認證。請留意這有可能會是不肖人士偽裝成您的友人，以問出您簡訊認證號碼的詐欺手法。請不要將收到的簡訊認證號碼告知任何人。」則係針對常見網路詐騙的提醒。\n\n \n\n【165小叮嚀】無論簡訊詐騙、臉書詐騙、LINE詐騙等，幾乎所有的木馬程式都會做一件事：奪取你的帳號主控權，利用你的帳號來發送木馬訊息繼續散佈給更多的人，藉此來奪取更多的受害者，無論是LINE、Facebook、Google等個人帳號，千萬別將任何帳號、密碼以及收到的簡訊認證碼告知他人，才是保障自己帳號安全的基本法則。"
 },
 {
   "id": 5,
   "title": "隨機發放「鑰匙圈追蹤器」是網路謠言喔!",
   "date": "2017/9/1 14:24",
   "content": "近日網路流傳有不肖分子假冒推銷員，於馬路旁或加油站等地隨機發送鑰匙圈，而鑰匙圈內含有追蹤裝置，若持有該物將遭歹徒追蹤。\n\n\n經查證這則係2014年網路謠言，業經澄清及媒體報導，惟近日又在網路瘋傳，雖然鑰匙圈中暗藏追蹤器並非完全不可行，然追蹤器中必須包含電源和信號發射器，如要將追蹤器做到和鑰匙圈同等大小，加上隨機發放該鑰匙圈所投入之人力、物力，必然成為歹徒考量的事項。\n\n近期165反詐騙諮詢專線並未接獲此類報案，請民眾切勿恐慌，惟對於陌生人刻意發送之物品仍不要輕易收受，以保障自身安全；同時提醒接受網路訊息後務必冷靜求證，畢竟「謠言止於智者」。"
 },
 {
   "id": 6,
   "title": "近日網路及Line「轉傳健保費繳款單是假的不要繳納」是謠言！！",
   "date": "2017/9/1 14:24",
   "content": "　　部分民眾透過網路或即時通訊軟體，一再轉載「OOO先生的健保費欠費繳款單是假的」，民眾擔心前已繳納的健保費繳款單，是否也有類似情況。健保署澄清：該繳款單確實為健保署所開出，並非網路謠傳的詐騙案件。健保署呼籲民眾不要再轉傳，避免以訛傳訛。民眾若對於收到的健保費繳款單有疑慮，可透過繳款單上的洽詢電話或健保署全球資訊網提供的聯絡方式查明確認。\n\n　　另外，民眾所收到的健保署繳款單上洽詢電話（02）21006226經165反詐騙諮詢專線求證，確為健保署之電話，請民眾無需恐慌。\n\n　　要透過超商條碼繳費，必需先透過簽約對保、審查等流程之後方能透過超商條碼繳費，因此也不用緊張詐騙集團會使用偽造的超商條碼要民眾繳費。\n\n \n\n以上資訊分享自衛生福利部中央健康保險署闢謠專區\n\nhttps://www.nhi.gov.tw/webdata/webdata.aspx?menu=9&menu_id=1122&webdata_id=5482&WD_ID=1122"
 },
 {
   "id": 7,
   "title": "收到中華郵政續卡通知是詐騙?",
   "date": "2017/9/1 14:25",
   "content": "近日網路謠傳收到中華郵政續卡通知是詐騙集團所為，中華郵政已於該公司網站公告澄清，請勿再轉傳。若有疑問，請電洽中華郵政公司客服專線：0800-700-365(手機請撥付費電話04-2354-2030)。\n\nhttps://www.post.gov.tw/post/internet/Group/index.jsp?ID=150101&news_no=32190&control_type=page&news_cat=4&group_name=post"
 },
 {
   "id": 8,
   "title": "「台電節電獎勵活動」網頁是釣魚網站？ 別怕!台電真的有辦這個活動拉~",
   "date": "2017/9/1 14:26",
   "content": "    近日網路流傳「節電有你‧台電有禮」以及「夏季節電獎勵金加碼」活動的網頁都是釣魚網站，要民眾千萬別輸入，以免遭騙取個人資料。\n\n    經查證，台電確實有舉辦上開2種節電活動，並且於106年5月24日曾發布新聞稿，為鼓勵民眾參與節電，今年的「節電有你‧台電有禮」已在4月21日正式啟動，更加碼推出「夏季節電獎勵金加碼」活動，此活動延長登錄時間至8月17日。\n\n    165反詐騙諮詢專線建議，接獲相關訊息不要直接從LINE的連結進入，可撥台電1911客服專線或從台電官網（http://www.taipower.com.tw）進入參加活動，以確保個資安全。\n\n以上資訊分享自台灣電力公司新聞稿\n\nhttp://www.taipower.com.tw/content/news/news01-1.aspx?sid=671"
 },
 {
   "id": 9,
   "title": "詐騙集團假冒電信業者通知催繳電話費!",
   "date": "2017/9/5 13:51",
   "content": "詐騙集團假冒電信業者通知催繳電話費!\n\n提醒您，檢警、法院不會要求匯款、監管帳戶， 若有欠費疑慮，應向電信公司求證~\n\n"
 },
 {
   "id": 10,
   "title": "「臉書假廣告」特徵",
   "date": "2017/9/5 13:53",
   "content": "刑事警察局提供以下幾點辨別「臉書假廣告」特徵，呼籲民眾只要看到低於市價且只能使用貨到付款方式，應仔細辨明真偽，提高警覺：\n\n特徵1、廣告商品售價明顯低於市價行情。\n\n特徵2、網站永遠倒數不完的結束時間，每天都限時搶購。\n\n特徵3、強調免運費、7天鑑賞期、可拆箱驗貨，且只能使用貨到付款方式。\n\n特徵4、網站上沒有公司地址及客服電話，或客服為空號。\n\n特徵5、網頁只販售單項商品。"
 },
 {
   "id": 11,
   "title": "您知道如何辨識「假檢警」詐騙電話嗎？",
   "date": "2017/9/5 13:54",
   "content": "「假檢警」詐騙手法多半在白天撥打市話給獨自在家的被害人，歹徒最常假冒一般民眾較無戒心的健保署、中華電信語音電話系統，撥放「您的健保卡使用異常將予以鎖卡，如有疑問請按9轉接專人服務」、「您的電信費用未繳納將予以停話，如有疑問請按9轉接專人服務」的語音通知，等被害人上鉤後，再以被害人遭冒用身分請領健保補助或申辦門號，要協助報警處理為由，轉接給其他假冒檢警人員的歹徒行騙得手。\n\n提醒您，健保署跟中華電信網站都已公告表示不會透過電話語音系統要求民眾按任何鍵轉接客服人員，如果接獲此類可疑電話，務必掛斷並撥打165反詐騙諮詢專線查證，以免被騙。\n"
 },
 {
   "id": 12,
   "title": "歡慶六周年送免費貼圖？LINE澄清：該活動是假的！",
   "date": "2017/10/3 16:14",
   "content": "最近有不少網友瘋傳「L INE 歡慶6週年簽到」活動，加入好友後可以抽免費貼圖，活動期間從2017年10月2日至2018年2月2日，有許多民眾反應，參與活動抽不到貼圖，轉傳後也不能再次抽貼圖，懷疑是詐騙訊息。\n\nLINE公司表示，[L INE 歡慶6週年簽到] 為非官方成立的LINE@帳號，亦非官方舉辦之活動，因違反服務條款，遭用戶檢舉，已將此帳號停權。提醒用戶不要在此類不明帳號中回覆自己的個資，像是LINE ID、手機號碼等資訊，並善用LINE的檢舉功能。\n\n以下是相關新聞聯結：http://www.appledaily.com.tw/realtimenews/article/new/20171003/1215876/"
 },
 {
   "id": 13,
   "title": "送好市多抵用金!!? 真的嗎?",
   "date": "2017/10/30 17:07",
   "content": "近來有不少網友於LINE分享「CostCo好市多」帳號，且聲稱只要分享給10位好友或50人的LINE群組，就能獲得好市多的300元抵用金。\n\n本局呼籲這是詐騙喔!!! 詐騙集團申請LINE 「CostCo好市多」假帳號，設計釣魚簡訊目的在騙取民眾個資，請民眾務必提高警覺。\n\n經本局與好市多臺灣分公司確認台灣好市多除了官網外，並沒有設立LINE官方帳號，或是官方臉書粉絲團，目前也無此類行銷。\n\n相關新聞\n\nLINE分享帳號送抵用金？ 好市多駁假訊息\n\nhttp://www.chinatimes.com/realtimenews/20171030002345-260405\n\n也是假的！假家樂福、全聯LINE帳號流傳　業者提醒勿加入\n\nhttp://www.appledaily.com.tw/realtimenews/article/life/20171030/1231536/\n\n網瘋傳轉發LINE群組可拿禮卷　好市多、家樂福出面回應了！\n\nhttps://www.ettoday.net/news/20171030/1041611.htm?t=%E7%B6%B2%E7%98%8B%E5%82%B3%E8%BD%89%E7%99%BCLINE%E7%BE%A4%E7%B5%84%E5%8F%AF%E6%8B%BF%E7%A6%AE%E5%8D%B7%E3%80%80%E5%A5%BD%E5%B8%82%E5%A4%9A%E3%80%81%E5%AE%B6%E6%A8%82%E7%A6%8F%E5%87%BA%E9%9D%A2%E5%9B%9E%E6%87%89%E4%BA%86%EF%BC%81"
 },
 {
   "id": 14,
   "title": "分享10親友送加油券？中油呼籲別上當！",
   "date": "2017/11/6 16:11",
   "content": "最近手機通訊軟體流傳仿造「中油火炬商標」以加油優惠為訴求的帳號，還宣稱「轉傳連結分享給10位親朋好友即可獲得加油券500元」，中油公司今天(5日)提出嚴正聲明，該帳號並非中油公司所設，呼籲民眾不要上當。\n\n經蒐集網友回報及官方網站，目前已經有假冒「家樂福」、「全家便利超商」、「中油」、「統一超商」及「台北101週年慶」等，只要看見轉發分享就能拿到折價券，就是騙人的（只要沒有綠色盾牌，就不是官方的LINE）！！！\n\n刑事局再次呼籲民眾\n未經確認的@官方帳號不加\n到處轉傳的@官方帳號不加\n填寫個資的@官方帳號不加\n165反詐騙官方帳號趕快加\n"
 },
 {
   "id": 15,
   "title": "臺鐵、高鐵也出現假冒官方LINE帳號（請小心）！",
   "date": "2017/11/9 08:46",
   "content": "臺鐵、高鐵也出現假冒官方LINE帳號!!!\n\n詐騙集團冒用LINE@官方帳號，要求好友加入即能不定時收到購物金、禮卷、貼圖等。\n\n目的在利用釣魚簡訊，騙取民眾個資\n\n建議民眾可至官方網站查詢近期是否有類似的行銷活動\n\n也請大家務必提高警覺喔!!!\n\n\n\n刑事局再次呼籲民眾\n未經確認的@官方帳號不加\n到處轉傳的@官方帳號不加\n填寫個資的@官方帳號不加\n165反詐騙官方帳號趕快加\n\n\n\n\n\n\n\n高鐵澄清稿  https://www.thsrc.com.tw/tw/News/Detail/926287c1-09af-4116-b1eb-62134cb895c6/1\n\n台鐵澄清稿    https://www.railway.gov.tw/tw/news_Detail.aspx?SN=14024&NewsType=0&n=6807"
 },
 {
   "id": 16,
   "title": "女子加油遭名片迷昏？",
   "date": "2017/12/8 15:28",
   "content": "網路謠言：年輕女駕駛前往加油時，一名陌生人靠近並遞含有藥物成分的名片，女子事後卻覺得暈眩，說名片上含有濃烈的藥劑BURUNDANGA，此應為美國的謠言轉化而來，台灣並未接獲類似案件，BURUNDANGA藥劑係屬四級管制藥品，多用於市面上販售的止暈藥且劑量相當低，另該藥物分子結構非屬易揮發性化合物，常溫常壓下不容易揮發。請民眾勿再轉傳。"
 },
 {
   "id": 17,
   "title": "當心「迷藥名片」，收到塗迷藥名片後頭暈目眩？",
   "date": "2018/6/4 08:48",
   "content": "　　近日LINE有封訊息，指有年輕女駕駛大白天開到中油加油站，有人給她1張廣告名片，上面卻塗有迷藥，女駕駛頭暈目眩，幸虧她趕緊把車開入1棟民宅求助，駕車尾隨她的男子見狀則加速逃逸，文末屬名「警政署165關心您」，乍看之下好像是警方善意提醒訊息，然165專線並無發送此訊息，要大家不要以訛傳訛。\n\n　　該訊息告訴大家這是「最新犯罪手法」：當時這位年輕女駕駛不好意思拒絕，就把名片接過來握在手裡，立即回到車裡開車並離開加油站，女駕駛從後視鏡看到遞名片男子進入一旁車輛，並尾隨在她車後，在此同時她覺得頭暈目眩喘不過氣，開冷氣也無濟於事，就在即將昏迷前，果斷將車子駛進1戶人家求助，跟蹤她的男子才逃逸。\n\n　　該女子事後表示，陌生男子遞給她的卡片上含有濃烈的藥劑BURUNDANGA，是一種可使人昏迷的禁藥，並在文章最後請大家迅速轉貼或傳遞此則訊息。\n\n　　經查證，這篇短文是2008年美國網路謠言轉化而來，臺灣目前尚未接獲類似案例發生，請民眾切勿慌張。近年來，民眾使用LINE、WeChat和臉書等社群及通訊軟體，每天都會傳遞各類大量資訊，關於網路傳言應先查證後再轉傳，並免傳達錯誤資訊。\n\n\n\n\n相關報導\n\nhttp://news.ltn.com.tw/news/society/paper/968182\n\nhttp://news.ltn.com.tw/news/society/breakingnews/1630802"
 },
 {
   "id": 18,
   "title": "LINE ID「110mmm」、「cbt110」是警政署帳號？假的，千萬別加！",
   "date": "2020/10/30 09:17",
   "content": "提高警覺！\n認清警政署官方LINE@，有藍色盾牌才是真的。\n要求用LINE ID、電話號碼加好友，都是假的！"
 },
 {
   "id": 19,
   "title": "近日網傳屏東民眾進行網購約定面交遭綁架，謠言請勿再轉傳~",
   "date": "2018/1/15 14:42",
   "content": "近日有網路轉傳屏東陳姓少女透過網路購物，與對方約定面交時遭綁架，並遭人控制行動，經親友向媒體證實為「留字條後離家出走」，與網路傳言有所出入，請勿再任意散布謠言。\n經查目前17歲的陳姓少女尚未協尋到，警方除持續調閱相關資料進行追查外，同時請民眾如發現新聞所刊登之陳姓少女行蹤，務必與陳爸爸及警方聯繫，儘速幫助陳姓少女回家~\n新聞來源\n\nhttp://www.setn.com/News.aspx?NewsID=336520\n\nhttp://news.ltn.com.tw/news/society/breakingnews/2311885"
 },
 {
   "id": 20,
   "title": "LINE早安圖片暗藏釣魚程式??",
   "date": "2018/1/24 17:02",
   "content": "最近網路上流傳一篇「長輩愛傳的早安晚安問候圖片影片，暗藏中美俄日駭客釣魚程式竊取個資，某新聞台已連播35集受害情形！」的文章。\n\n\n\n\n\n經查證此謠言是網路鄉民為了反制長輩們的「問安貼圖、影片」洗版而生，已經詢問東森財經臺並上述所稱節目，請民眾放心。\n \n\n新聞來源\n\nhttps://news.tvbs.com.tw/life/651753\n\nhttp://3c.ltn.com.tw/news/26873"
 },
 {
   "id": 21,
   "title": "「107年台電節電獎勵活動」是真是假?",
   "date": "2018/2/8 12:36",
   "content": "近期許多網友轉傳「107年台電節電獎勵活動」，究竟是真是假~讓我們看下去!!\n\n經查證，台電今年確實有舉辦此項活動，只要經過報名都可以參加，但是要怎樣參加才不會連錯網站、誤上釣魚網站呢？\n\n165反詐騙諮詢專線建議，如接獲相關訊息，不要直接從LINE的連結進入，可至台電服務中心、服務所、撥打客服專線 1911 報名，或至台電官網（http://www.taipower.com.tw/tc/index.aspx）首頁進入參加活動，以確保個資安全。\n\n以上資訊分享自台灣電力公司新聞稿\n\nhttp://www.taipower.com.tw/tc/news_info.aspx?id=1308&chk=cc565c52-edb4-4c99-9f63-209ae8d93724&mid=17"
 },
 {
   "id": 22,
   "title": "下載Line貼圖也要留意啊",
   "date": "2018/2/22 09:23",
   "content": "　　春節期間 LINE 又開始傳「新年動圖」、「米奇 2018 新年快樂」、「免費領取動圖」、「全家禮券 300 元」這些假好康，而且還偽裝成有綠色官方標章的圖！\n　　以上！全都假的！與之前「永久的LINE免費主題限時下載」一樣，惡意使用 LINE@ 生活圈，也有可能想要衝粉絲數來賣帳號套利，引誘大家加入。\n　　不小心加入了也沒關係，簡單封鎖刪除就沒事囉！不過別再轉傳分享了！ \n\n訊息來源\n\nhttp://www.mygopen.com/2018/01/line_12.html?m=1"
 },
 {
   "id": 23,
   "title": "中油公司目前未在手機通訊軟體設立官方帳號，請民眾勿受騙上當",
   "date": "2018/3/2 15:57",
   "content": "　　最近手機通訊軟體再度出現假藉「台灣中油股份有限公司」名義、蓄意使用「CPC」紅白藍企業識別標誌並仿造「中油火炬商標」之詐騙活動訊息，宣稱加入台灣中油官方LINE帳號或分享相關訊息就可領取加油券、現金抵用券等，中油公司今(25)日重申，該帳號並非中油公司所設，提醒社會大眾不要受騙上當外，另針對行為人觸犯商標法、意圖使他人受騙等不法行為，恐涉刑責，中油公司將視情況採取法律行動。\n\n　　隨著網路社群興起，各類詐騙手法層出不窮且推陳出新，去年LINE群組出現「歡慶台灣中油60週年現在只要加入台灣中油官方LINE帳號即可領取500元現金抵用?」詐騙訊息，經中油公司檢舉並向社會大眾澄清，詐騙行為人已收斂，未料近日該手法不但捲土重來且再度翻新，以領取抵用?需先符合「分享至15人以上群組三個」或「分享至25位好友」為條件，企圖欺瞞不知情民眾上當。\n\n　　中油公司澄清表示，目前中油公司未在手機通訊軟體設立官方帳號，所有行銷活動均以正式新聞稿或授權加油站現場公告為據，建議民眾如遇類似蓄意詐騙行為或內容，可使用通訊軟體提供的功能提出檢舉，以避免更多不知情民眾因個資遭到竊取而受害。此外中油公司對於該行為人假藉中油公司名義、使用企業識別標誌並仿造「中油火炬商標」來欺瞞消費顧客等不法行徑，已主動調查瞭解，將視情況採取法律行動，以確保中油公司資訊、交易安全，維護消費大眾權益。\n\n　　檢附中油公司「中油火炬商標」如下，請注意火把下方有「中油」二字，另藍色外環下端為「資」字，而非「中」字。\n\n\n\n消息來源(台灣中油股份有限公司)\n\nhttps://new.cpc.com.tw/news/news-more.aspx?id=866&clsid=2\n\n相關新聞\n\nhttps://udn.com/news/story/7266/3000413\n\nhttps://money.udn.com/money/story/5641/3000413"
 },
 {
   "id": 24,
   "title": "行政執行署各分署傳繳通知超商繳款「係金ㄟ」！",
   "date": "2018/3/6 16:39",
   "content": "　　近年來陸續發生在line、臉書等網路上流傳行政執行分署傳繳通知書係詐騙集團所為，要網友們誤上當受騙。行政執行署在此鄭重澄清傳繳通知書是「係金ㄟ」，請民眾勿聽信網路謠言，誤認為詐騙手法而不予理會，反而延誤繳納期限，導致財產遭受強制執行。如有疑義，歡迎民眾撥打該署傳繳通知查證服務專線：(02)2633-1266（組員：顏子麟）查明，以免影響自身權益。\n　　行政執行署為提升為民服務品質，並推動多元繳款管道之便民措施，自民國97年6月起即陸續推動委託4大超商代收民眾欠稅、罰鍰及欠費之服務。只要民眾繳納金額在新臺幣2萬元以下，在繳納期限內持執行分署寄發印有條碼之傳繳通知書，即可至24小時營業之全國4大便利超商(統一、全家、萊爾富、OK)繳納，既方便又省時。另每一份傳繳通知書上，僅顯示特定案件之繳款專屬條碼，搭配便利超商代收等各項嚴密安全機制，民眾完全不用擔心，只要在超商感應條碼所顯示金額無誤，即代表傳繳通知的真實性！\n　　民眾收到傳繳通知書，如對於真偽有疑義，可以利用104查號台或搜尋各執行分署官網，撥打執行分署的電話號碼，查證確認真偽，以保障自身權益。此外，該署也特別呼籲網路流言並非真實，勿再以訛傳訛，主動查明才是上策。\n\n\n\n消息來源\n\nhttps://www.tpk.moj.gov.tw/ct.asp?xItem=504365&ctNode=35868&mp=030\n\n相關新聞\n\nhttps://tw.news.appledaily.com/local/realtime/20180306/1309302\n\nhttps://udn.com/news/story/7321/3015107\n\nhttps://tw.news.yahoo.com/%E7%B6%B2%E5%82%B3%E5%82%B3%E7%B9%B3%E9%80%9A%E7%9F%A5%E6%9B%B8%E6%98%AF%E8%A9%90%E9%A8%99-%E8%A1%8C%E6%94%BF%E5%9F%B7%E8%A1%8C%E7%BD%B2%E9%97%A2%E8%AC%A0%EF%BC%9A%E6%98%AF%E7%9C%9F%E7%9A%84%E5%8F%AF-082649982.html\n"
 },
 {
   "id": 25,
   "title": "臺北捷運公司未辦理「分享LINE抽定期票」活動，請提高警覺勿受騙",
   "date": "2018/3/19 10:01",
   "content": "近日臺北捷運公司發布澄清稿，表示3月16日凌晨有網友假冒臺北捷運公司名義，以「台北　捷運」帳號發布「分享官方LINE即可抽公共運輸定期票」的不實活動訊息，臺北捷運公司鄭重聲明並未辦理相關活動，呼籲民眾不要受騙上當。\n\n\n臺北捷運公司近日發現有網友假冒「台北　捷運」臉書帳號及公司LOGO，發布「分享官方LINE帳號送300張免費公共運輸定期票」不實抽獎活動訊息，爰再次強調從未辦理相關活動，目前除在該不實活動貼文中回應「這是冒名台北捷運的詐騙粉絲團，請勿上當」提醒網友注意外，並已立即向臉書公司檢舉。\n\n再次提醒民眾，臺北捷運粉絲團正確網址為https://www.facebook.com/metro.taipei，只要搜尋@metro.taipei，即可找到本公司的粉絲專頁。\n\n相關資訊請洽臺北捷運公司24小時客服專線：（02）218-12345，臺北市民當家熱線1999(外縣市02-27208889)或瀏覽臺北捷運公司網站(http://www.metro.taipei/)。\n\n\n\n消息來源\n\nhttps://www.metro.taipei/News_Content.aspx?n=30CCEFD2A45592BF&sms=72544237BBE4C5F6&s=B4762BC909A21A33"
 },
 {
   "id": 26,
   "title": "來自ISIS的電話？",
   "date": "2018/3/26 14:36",
   "content": "近日165反詐騙諮詢專線接獲民眾詢問網路訊息：\n\n「請注意！未接到的電話都不要回撥。所有未接到的電話就都不回撥，若真要找你的人他一定會再打來…任何以下列形式開頭的號碼的來電：+93、+371、+381，只響一聲就掛斷。如果你回撥, 就會先損失美金15至30元。更麻煩的是，他們能在3秒鐘內複製你的連絡人電話號碼清單，如果你手機裏儲存了銀行帳戶或信用卡資料，他們也能一併盜取。+93 來自阿富汗，+371是拉脫維亞（Latvia）的國碼，+381是塞爾維亞（Serbia），+563 是智利的瓦爾帕萊索（Valparaiso），+370 是立陶宛首都維爾紐斯（Vilnius），+255 是坦桑尼亞（Tanzania）的國碼。全都可能來自ISIS，千萬不要回撥，也不要掉以輕心。傳給親友吧！好友與你分享。」\n\n經查證此為網路謠言，請勿再轉傳。惟來電號碼前有+字號為境外來電，經常遭詐騙集團利用竄改門號技術撥入國內實施詐騙(如解除分期付款)，如接獲自稱網路賣場或銀行客服要求操作ATM，一定是詐騙，請提高警覺。\n"
 },
 {
   "id": 27,
   "title": "「貴儲戶在屏東中正路郵局所開立之帳戶，疑有人欲冒領帳戶金額！」真假???",
   "date": "2018/3/30 17:00",
   "content": "近日165專線陸續有民眾致電詢問「儲戶有屏東中正路郵局來電，稱所開立之帳戶疑有人欲冒領帳戶金額」，165在此提醒您，務必先掛斷電話再進行查證，切勿輕易提供個人資料予任何人，避免遭有心人士冒用。\n\n近日屏東郵局也已在官網公告，邇來迭有民眾﹙多為北部地區﹚向「郵政顧客服務中心」及郵局反映，曾接獲自稱「屏東中正路郵局」人員電話告知，「貴儲戶在屏東中正路郵局所開立之帳戶，現有疑為歹徒者欲冒領該帳戶內之存款，故為求慎重，特致電儲戶確認」，而根據民眾反映，來電者知悉民眾之姓名、出生年月日、身分證字號、聯絡電話…等個資，稍有不慎者，即可能遭歹徒設局詐騙。\n\n再次提醒，民眾如有疑義，可致電「郵政顧客服務中心」﹙0800-700-365﹚或逕洽各地郵局查證，以免受騙。\n\n\n\n訊息來源：中華郵政全球資訊網／各地郵局／屏東郵局／最新消息\n\nhttp://www.post.gov.tw/post/internet/Q_localpost/index.jsp?ID=12080101&news_no=35695&control_type=page&news_cat=1208&group_name=&news_type=latest_news\n"
 },
 {
   "id": 28,
   "title": "台灣中油公司嚴正聲明：未在任何通訊軟體及社群 舉辦「慶祝母親節分享連結即贈500元加油券」活動",
   "date": "2018/5/14 08:17",
   "content": "最近網路及手機出現許多詐騙手法，其中以加入群組即送貼圖或優惠券居多，特別會以節慶假日為主題吸引民眾注意，今年初LINE通訊軟體「歡慶台灣中油60週年，現在只要加入台灣中油官方LINE帳號即可領取500元現金抵用券」的群組詐騙訊息，經台灣中油檢舉並向社會大眾澄清，已不再瘋傳，未料近日又再度出現有心人士利用母親節即將到來，「中油為母親加油」為主題，邀民眾將訊息分享20位好友，同時加入群組即可領取500元加油券，企圖欺瞞不知情民眾上當，藉此竊取個資。\n   \n\n對此類的詐騙訊息，台灣中油再度澄清從未在手機通訊軟體設立官方帳號，所有行銷活動均以正式新聞稿或授權加油站現場公告為依據，因此上述的各式活動皆為詐騙行為，民眾如遇類似蓄意詐騙行為或內容，可使用通訊軟體提供的功能提出檢舉，以避免更多不知情民眾因個資遭到竊取而受害。\n\n\n\n此外對於該行為人假藉台灣中油名義、使用企業識別標誌，並仿造「中油火炬商標」來欺瞞消費顧客等不法行徑已主動調查瞭解，將視情況採取法律行動，以確保台灣中油資訊、交易安全，維護消費大眾權益。\n"
 },
 {
   "id": 29,
   "title": "綁架新手法？打電話叫小孩出門換作業？假的！",
   "date": "2018/6/2 10:37",
   "content": "最近 LINE 流傳綁架新手法的一張圖，還說刑事局已接獲多起類似案件，歹徒利用家長正在忙，沒時間陪孩子到巷口換作業，孩子單獨前往就被綁架了，說這是綁架新手法。\n\n經查這是2016年的網路謠言，經查證這個訊息內容有很多地方不合邏輯，而且目前刑事局也未接獲類似的綁架報案，請各位切莫恐慌，並不要再轉傳此類假訊息。"
 },
 {
   "id": 30,
   "title": "還來?再相信這種抽獎真的很落伍!!!",
   "date": "2020/12/18 08:43",
   "content": "聖誕節快到，詐騙集團最愛用這作為理由，佯稱舉辦贈送貼圖、保溫瓶等假活動，當您輸入個人基本資料，或透過臉書連結留言，您的個人資料就有可能被盜取，請不要再相信不實的訊息，更何況歹徒的手法「始終如一」!!"
 },
 {
   "id": 31,
   "title": "上次是國泰、這次是台新",
   "date": "2021/2/5 20:05",
   "content": "上次是國泰、這次是台新\n老手法亂槍打鳥\n您可別誤點擊、也不要填輸任何資料\n詐騙網址恐一直更新變動\n請睜大眼睛👀切勿上當"
 },
 {
   "id": 32,
   "title": "手機撥850+計程車的車牌就能獲得免費保護？",
   "date": "2018/6/6 08:37",
   "content": "最近LINE流傳一張圖，說坐計程車在上車前一定要先用手機撥850+計程車的車牌號碼(英文不用打)。例如車牌號碼是TP1234，妳只要撥8501234，再按發射鍵即可。這是警政署新開通的婦女免費保護專案。妳只要按850+計程車的車牌號碼，GPS就會一路保護妳到下車為止！請多寄發給太太、女兒、姊妹女性朋友們喔！。\n\n    經查這是網路謠言，這個該方案為中華電信公司提供的「公益語音服務（850保護您專線）」，僅供該公司行動電話用戶使用，並非適用所有民眾。\n\n\n\n相關報導\n\nhttp://www.setn.com/News.aspx?NewsID=85268\n\nhttp://news.ltn.com.tw/news/society/breakingnews/1395614"
 },
 {
   "id": 33,
   "title": "LINE瘋傳臺中一帶出現「問路割臉盜」？假的！",
   "date": "2018/6/21 12:20",
   "content": "近日有網友在通訊軟體LINE傳訊指出，臺中、豐原一帶疑出現「問路割臉強盜」，甚至還附上影片。\n近日在LINE流傳1則訊息指稱，目前已有6輛車報案，有人拿著名片敲車窗問路，等車主開窗後，對方會以藏在名片後的刀片割臉搶劫，並點名臺中、豐原一帶要小心。\n經調查這則網路訊息，係於2015年6月間透過通訊軟體輾轉流傳，臺中市警察局刑警大隊經初步查證，並未接獲類似被害人的報案紀錄，臺中或其他地區均尚無發生類似案例。\n此則謠言已於2016年3月經臺中市政府、臺中市政府警察局查證為假消息，呼籲民眾切勿再轉傳，以免以訛傳訛造成不必要的恐慌。\n\n相關報導\n\nhttp://www.chinatimes.com/realtimenews/20160613004683-260402\n\nhttp://news.ltn.com.tw/news/society/breakingnews/1727970\n\nhttp://www.setn.com/News.aspx?NewsID=155250\n\nhttps://www.police.taichung.gov.tw/criminal/home.jsp?id=10&parentpath=0,1&mcustomize=news_view.jsp&dataserno=94749&mserno=201710280067\n\nhttps://tw.appledaily.com/new/realtime/20160613/885016/\n"
 },
 {
   "id": 34,
   "title": "免費臭跩貓愛嗆人貼圖？假的！",
   "date": "2018/6/25 13:01",
   "content": "近日手機瘋傳LINE臭跩貓免費貼圖，除了強調「台灣限定篇」，且活動只到今晚12點，讓許多人心急點進入，但下載前需要分享給10位好友。\n\n不少民眾照著步驟操作，沒想到發送給好友後，才發現一場空，根本沒有免費貼圖。經查證此帳號是「假帳號」，官方並無此貼圖免費下載活動，呼籲別上當。\n\n依據LINE官方辨別認證帳號方式如下：\n若要辨識此帳號是否為認證帳號，可至該帳號主頁看左邊之盾牌顏色。\n★藍色：認證帳號\n★灰色：一般帳號\n★綠色：官方帳號\n\n\n網路流傳的帳號都是灰色盾牌，表示一般人即可建立的帳號，根本不是官方的帳號↓↓↓\n\n\n\n\n相關報導\n\nhttps://tw.appledaily.com/new/realtime/20180625/1379327/\n\nhttps://www.ettoday.net/news/20180625/1198526.htm\n\nhttps://www.setn.com/News.aspx?NewsID=395892"
 },
 {
   "id": 35,
   "title": "千萬不要接0918715002這支電話，接了就要付79000？老謠言改編！",
   "date": "2018/7/4 10:24",
   "content": "　　最近LINE流傳了老謠言，內容為「看到這電話號碼 0918715002 千萬不要接」這樣類似的訊息，還說接了就要付 79,000 元，真的會這樣嗎！\n\n　　原則上在臺灣接電話基本上是不用付費的，重點是看到陌生來電不回撥，就不用擔心被收費了，此則謠言前幾年就已經曾經網傳過，甚至還有付款 36,000 的版本和其他電話號碼的版本，屬謠言一則，切勿再轉傳！\n\n\n\n相關報導\n\nhttp://news.ltn.com.tw/news/life/breakingnews/1638107"
 },
 {
   "id": 36,
   "title": "父親節領免費加油券？假的！",
   "date": "2018/7/30 09:19",
   "content": "　　父親節將屆，最近網路社群及手機通訊軟體再次出現假藉「台灣中油股份有限公司」名義，以「父親節活動開跑囉!!!為您加油」、「慶祝中油100周年慶」等活動為主題之詐騙訊息，宣稱完成活動任務或分享好友即可領取數百元不等加油券，台灣中油今(27)日澄清，該帳號非台灣中油所設，提醒社會大眾不要參加該活動，以免受騙上當。針對行為人觸犯商標法、意圖使他人受騙等不法行為，恐涉刑責，台灣中油將視情況採取法律行動。\n\n　　最近網路及手機出現許多詐騙手法，其中以加入群組即送貼圖或優惠券居多，特別會以節慶假日為主題吸引民眾注意，今年五月份LINE通訊軟體「慶祝母親節分享連結即贈500元加油券」的群組詐騙訊息，經台灣中油檢舉並向社會大眾澄清，已不再轉貼，詎料近日有心人士再度利用父親節即將到來「中油為父親節加油」、「慶祝中油100周年慶」為主題，請民眾將訊息分享出去即可領取300元到500元不等之加油券，企圖欺瞞不知情民眾上當，該做法實不足取。\n\n　　對此類詐騙行為，台灣中油再度澄清從未在手機通訊軟體設立官方帳號，所有行銷活動均以正式新聞稿或授權加油站現場公告為依據，民眾如遇類似蓄意詐騙行為或內容，可使用通訊軟體提供的功能提出檢舉，以避免更多不知情民眾因個資遭到竊取而受害。\n\n　　此外對於該行為人假藉台灣中油名義使用台灣中油之企業識別標誌及官網圖片，甚至仿造「台灣中油火炬商標」來欺瞞消費顧客等不法行徑，台灣中油已主動調查瞭解，將視情況採取法律行動，以確保台灣中油資訊、交易安全，維護消費大眾權益。\n\n\n\n訊息來源：台灣中油\n\nhttps://new.cpc.com.tw/news/news-more.aspx?id=982&clsid=2\n\n相關報導\n\nhttps://m.ctee.com.tw/focus/cjzc/190299\n\nhttps://news.cts.com.tw/cts/society/201807/201807271932311.html\n\nhttps://tw.news.yahoo.com/%E5%88%86%E4%BA%AB%E7%8F%BE%E9%A0%98%E4%BA%94%E7%99%BE%E5%8A%A0%E6%B2%B9%E5%88%B8-%E8%A9%90%E9%A8%99%E9%9B%86%E5%9C%98%E5%8F%88%E4%BE%86%E5%95%A6-084011641.html"
 },
 {
   "id": 37,
   "title": "紅燈右轉罰5400？是謠言！",
   "date": "2018/10/5 14:13",
   "content": "近期又有網友透過Line瘋傳「道路交通法規修法加重罰則」，內容表示紅燈右轉罰將罰5,400元，然目前根據道路交通管理處罰條例53第2項規定，汽車駕駛人紅燈右轉，處新臺幣1,200元以上3,600元以下罰鍰，並非網傳5,400元。\n\n經查，本則謠言已在今(107)年3月即經警方澄清過，這是謠傳！而國道五隊並提供正確版本謠傳對照表，請駕駛人不要輕信謠言。\n\n\n新聞來源\n\nhttps://udn.com/news/story/7321/3043914"
 },
 {
   "id": 38,
   "title": "逐家逐戶拍門假裝內政部官員打劫？",
   "date": "2018/10/11 16:06",
   "content": "最近LINE瘋傳「警察局警告：有一群人逐家逐戶拍門，假裝是內政部官員，聲稱要確認身份」，事實上這樣的警告是發生在南非，切勿擔心。不過遇到陌生人敲門，仍應提高警覺，務必查證。 "
 },
 {
   "id": 39,
   "title": "提款機按「取消鍵」兩次可以破解密碼側錄程式？！",
   "date": "2018/12/4 16:43",
   "content": "近期許多民眾反映， LINE收到「使用提款機時，在插入金融卡前，先按2次取消鍵，就能防止密碼遭側錄」的訊息，是真的嗎？\n\n\n\n其實，這是來自國外的謠言，一開始許多 Facebook 和 Twitter 的使用者都有收到，只是後來被翻譯成中文流傳出來，其實這是一則網路謠言，別再轉傳了。\n\n以目前側錄密碼的方式來說，光是按2次取消鍵是不會起任何作用的，反而必須更注意的是，在 ATM 周邊是不是有安裝任何側錄裝置(如針孔攝影機等)，並且建議在輸入您的密碼時可以試著用你的手蓋住，避免遭有心人士拍攝或偷看。\n\n另建議您，平時請牢記金融卡密碼，儘量避免將密碼抄錄在卡片保護套上，或使用手機、生日等容易猜中的密碼，以確保您的財產安全；更重要的是，舉凡任何求職網站要求在工作前先將「金融卡」及「存簿」寄出，或是以租用存簿等名義要求寄送，請勿上當，一旦寄出，就十分容易成為人頭帳戶，請提高警覺。"
 },
 {
   "id": 40,
   "title": "政府補助3億推「免團費」一日遊？",
   "date": "2018/12/7 10:16",
   "content": "近期LINE瘋傳「政府補助3億給旅行社，提供非假日免費一日遊」訊息，真有那麼好康？\n\n\n\n經查，這是一則105年間旅行社攬客的宣傳手法，主管機關交通部觀光局曾發布新聞稿澄清，表示「擴大國內旅遊措施」係因應陸客縮減之衝擊及後續效應，依據交通部核定之補助受衝擊之旅行業辦理國內旅遊實施要點辦理，補助旅行業包裝具在地特色且優惠之平日旅遊產品。\n\n交通部觀光局已於105年間主動派員赴發布該則消息的旅行社訪查，發現該公司主要以新北市及臺北市之區鄰里為客源，每人優惠價格為新臺幣200元，包含午餐及保險費，此次以「免團費」為商業噱頭，已與國內旅遊定型化契約應記載及不得記載事項有違。\n\n交通部觀光局表示，旅行業以噱頭攬客容易混淆市場秩序，已要求立即改正。鑒於旅遊低價競爭及噱頭招攬客源之風氣不可長，為維護旅遊市場秩序及國人之旅遊權益，該局會嚴格把關旅行業者之經營行為，持續關注該公司之改善情形，如有違法違規情事將依法裁罰嚴懲不貸。 \n\n簡而言之，這是一則舊謠言，請不要再轉傳囉~\n\n相關新聞\n\nhttps://www.mygopen.com/2018/11/line_18.html\n\nhttps://www.ettoday.net/news/20170728/976326.htm\n\nhttps://www.ey.gov.tw/Page/88F151FFCE5C741E/98aababd-b65e-4f6b-980b-58d6be52cb7c?fbclid=IwAR1MC-mwRKTgek46karyDg4l1BQVQUTt8ovIC6-3Smxmal34l4yQbTqWaug"
 },
 {
   "id": 41,
   "title": "醫管局發出的通知？每次喝50-80CC的溫水抗流感？",
   "date": "2019/1/4 16:44",
   "content": "    近日一則訊息在LINE流傳，內容大約是：「醫管局發出的通知： 這次的流感很嚴重，有預防的方式，就是要保持喉嚨黏膜的濕潤，不能讓喉嚨乾燥，因此一定不要忍耐不喝水，喉嚨的黏膜乾燥，在10分鐘內病毒就能入侵體內。每次喝50-80cc的溫水，孩子30-50cc，依年齡大小，覺得喉嚨有點乾就喝，不要考慮，也不要忍一下，手邊要保持有水可以提供喝才行，水不用一次喝很多，那樣是沒用的，很快排出體外，而是要一直保持喉嚨濕潤不乾燥才是正確。在3月底前，人多的地方暫時不要去，坐地鐵或公車，有需要請帶口罩。炸物辣食先暫停，維他命c要補充夠。」\n\n    經查，這是一則網路謠言，而衛福部在107年11月5日就已經發布澄清稿澄清，內容如下：\n\n喝溫水可殺死流感病毒是沒有科學實證根據的方法：如果感染流感，建議盡速就醫聽從醫生指示服用抗病毒藥物治療，才是治療流感正確的方式。。\n\n流感疫情皆公告在疾病管制署網站，請勿隨意散播不實疫情：根據傳染病防治法63條「散布有關傳染病流行疫情之謠言或傳播不實之流行疫情消息，足以生損害於公眾或他人者，科新臺幣五十萬元以下罰金」。\n\n本國無「醫管局」這個政府機關。\n\n提醒您~散播不實傳染病消息，是違反傳染病防治法具有罰則的，請勿再轉傳了~\n\n相關新聞\n\nhttps://www.mohw.gov.tw/cp-17-45122-1.html\n\nhttp://news.ltn.com.tw/news/life/paper/1071183\n\nhttps://www.mygopen.com/2018/01/line50-80cc.html"
 },
 {
   "id": 42,
   "title": "中油發送「贈送中油自助加油5折券」？",
   "date": "2019/1/9 16:12",
   "content": "　　年關將至，網路社群及手機通訊軟體再次出現假藉「台灣中油股份有限公司」名義，以「中油迎新年推出特別活動」為主題，宣稱加入台灣中油LINE好友，或對臉書粉絲團及文章按讚、將文章分享出去等即可獲得「中油自助加油5折券」等詐騙訊息。\n\n　　台灣中油今(8)日發出澄清聲明，表示該帳號非台灣中油所設，如加入假冒的台灣中油LINE好友或對粉絲團，有可能遭不肖人士竊取個資或另有所圖，請務必小心。\n\n　　對於此類詐騙行為，台灣中油再度澄清從未在手機通訊軟體設立官方帳號，所有行銷活動均以正式新聞稿或授權加油站現場公告為依據，民眾如遇類似蓄意詐騙行為或內容，可使用通訊軟體提供之功能提出檢舉，或向台灣中油查證，以避免更多不知情民眾受害。\n\n\n\n\n相關新聞\n\nhttps://www.cpc.com.tw/News_Content.aspx?n=28&sms=8920&s=3786&Create=1&fbclid=IwAR0zxVn3fg4x39fcAfe1ClUTaVxJcdDISvptSuQqQlVNlBLidUPJyEInIk0"
 },
 {
   "id": 43,
   "title": "網傳警政署防詐訊息？部分內容有錯誤！",
   "date": "2019/1/10 21:01",
   "content": "           近期 LINE上面流傳「來自警政署的8個一律」：（1）接電話，不管是誰，只要談到銀行金融卡，一律掛掉。（2）只要談到你中獎了，一律掛掉。（3）只要聽到～公務、檢察官、法務部、稅務司，一律掛掉。（4）所有短信，要點選「連結」的，一律刪掉。（5）陌生人發訊要「連結」的，一律不點。（6）所有170開頭的電話，一律不接。（7 ）line文說：你轉傳幾人，會有好運的，一律刪除。（8） 所有算命的網站，一律不上。\n\n           165專線提醒您，警方絕無發出類似防詐呼籲訊息，初判可能是民眾將大陸防詐改編後流傳，部分內容不太適用於台灣，像台灣根本沒有170開頭的電話，也不必談到銀行就掛掉，民眾收到相關訊息時，應注意真實性。\n\n\n\n相關新聞\n\nhttps://www.cna.com.tw/news/asoc/201706070146.aspx\n\n"
 },
 {
   "id": 44,
   "title": "又有免費貼圖新詐騙！「#真的可以下載」等於「#真的就是詐騙」",
   "date": "2019/4/1 11:21",
   "content": "近日臉書出現大量轉貼來路不明的粉絲專頁，號稱贈送免費貼圖，並註明「#真的可以下載」，讓人信以為真，但這些贈送活動卻暗藏陷阱，歹徒利用此方式搜集用戶帳號資訊，請民眾不要因為貪圖免費貼圖、禮券而上當受騙！請認證有藍勾勾標誌，才是官方認證的粉絲專頁，其他來歷不明的免費貼圖贈送活動，切勿輕易相信！\n\n雖然假官方帳號無法僅憑群組盜用個資，但短時間內大量蒐集粉絲的假帳號，將被轉賣給不肖業者，未來都可能成為歹徒實施後續各種詐騙手法的對象！刑事警察局呼籲民眾，若不小心被加入此種假帳號，不必過度恐慌，只要你不理睬對方，對方無法僅憑臉書或LINE群組盜用個資，僅須封鎖、刪除帳號即可，如有任何疑問歡迎撥打165反詐騙諮詢專線查詢。\n\n參考新聞連結：https://tw.lifestyle.appledaily.com/gadget/realtime/20190330/1542390/"
 },
 {
   "id": 45,
   "title": "收到「中華民國人口福利部」繳費單？？假的！！",
   "date": "2019/4/25 09:17",
   "content": "衛生福利部澄清稿\n近日有民眾反映收到「中華民國人口福利部寄出年金繳費通知」\n\n\n\n請注意：\n我國沒有「中華民國人口福利部」，收到該繳費通知時，請勿繳費以免受騙。\n國民年金保險業務係委託勞保局辦理，每兩個月寄送國保繳費通知單，民眾對國保繳費單有任何疑義，請撥打勞保局國民年金諮詢專線電話02-23961266轉6066、或透過勞保局網頁或勞保局行動服務網(APP)線上進行查詢。\n相關新聞\n\nhttps://www.mohw.gov.tw/cp-17-47342-1.html\n\nhttps://news.ltn.com.tw/news/politics/paper/1283519\n\nhttps://udn.com/news/story/7269/3765939\n\n"
 },
 {
   "id": 46,
   "title": "台灣中油嚴正聲明：未在手機通訊軟體舉辦「慶祝母親節400元加油?領取」活動",
   "date": "2019/4/30 09:50",
   "content": "　　近日有不肖份子以「台灣中油慶祝母親節活動，『中國石油』400元加油?領取」為主題在手機通訊軟體LINE騙取民眾個資，台灣中油公司今(27)日再度澄清，台灣中油目前並未在手機軟體LINE設立官方帳號，公司正式名稱為「台灣中油股份有限公司」，非詐騙主題所稱「中國石油」，且自97年3月1日起已不再印製、販售LINE訊息所示油票，該詐騙手法粗糙拙劣且違反社會公序良俗，民眾請勿參加及轉傳，以免更多人受騙上當。\n\n　　近年網路及手機APP出現許多翻新詐騙手法，其中以在手機APP及假冒官方臉書粉絲頁詐騙頻率最高。去(107)年即有不肖人士多次假借「慶祝母親節分享連結即贈500元加油券」、「中油為父親節加油」及「慶祝中油100周年慶」等名義，於LINE群組散布詐騙訊息，今年再有假冒台灣中油臉書行詐騙之實，手法惡劣實不足取。\n\n　　對於本次以母親節為名所流傳之LINE訊息，台灣中油再度澄清該活動訊息為詐騙訊息，該帳號並非台灣中油所設，所有行銷活動均以台灣中油正式發布之新聞稿、官網或授權加油站現場公告為依據，民眾如遇類似蓄意詐騙行為或內容，可先提出檢舉或請直接向台灣中油查證，以避免不知情民眾受害。\n\n　　台灣中油進一步強調，為落實環保概念及鼓勵顧客改用中油IC晶片卡，自97年3月1日起已不再印製、販售LINE訊息所示油票，且公司目前之正式名稱係「台灣中油股份有限公司」並非「中國石油」，至於冒用「台灣中油火炬」等商標欺瞞消費者之不法行徑，顯然觸法，台灣中油已主動調查瞭解，將視情況採取法律行動，以確保台灣中油資訊、交易安全，維護消費大眾權益。\n\n\n\n中油新聞稿連結\n\nhttps://www.cpc.com.tw/News_Content.aspx?n=28&s=4045\n"
 },
 {
   "id": 47,
   "title": "歡慶母親節，留言送賓士、BMW？",
   "date": "2019/5/3 11:30",
   "content": "別傻傻留言，還跟詐騙集團互動留個資阿~藍勾勾、藍勾勾、藍勾勾(很重要所以說3次)\n#有這麼湊巧車廠一起講好要送車膩\n#前兩天是賓士\n#今天改BMW\n#哪天抽瑪莎拉蒂您再當真留言枉費小編苦心就真的目屎那滴了\n#媽媽的心願其實只要我們都平安健康\n務必認明藍勾勾才是官方網站\n以下都是假的  ↓\n"
 },
 {
   "id": 48,
   "title": "恭喜您，抽中中華郵政禮券？！",
   "date": "2019/6/14 16:35",
   "content": "　　中華郵政於近日發布提醒訊息，表示近日有民眾反應，詐騙集團利用中華郵政公司名義發布不實中?訊息。中華郵政特別提醒民眾，常有詐騙集團藉由複製類似網頁畫面，製作詐騙網頁，並要求民眾點選相關連結，以獲取個人資訊或進行相關支付行為。 \n　　針對此詐騙行為，中華郵政公司呼籲民眾如有疑慮，可撥打客服專線0800-700-365(手機請撥付費電話：04-2354-2030)，或洽詢各地郵局，亦可撥打165反詐騙專線查證，以維自身財產安全。 \n\n\n相關新聞稿\n\nhttps://www.post.gov.tw/post/internet/Group/index.jsp?ID=150101&news_no=40466&control_type=page&news_cat=4&group_name=post\n"
 },
 {
   "id": 49,
   "title": "快遞已發，請您查收？假的!請勿點選!!",
   "date": "2019/7/17 10:10",
   "content": "近期不少網友接獲一則「快遞已發，請您查收」的簡訊，經查這是「釣魚簡訊」，如果收到請不要點擊連結，也不要下載任何程式、輸入帳號密碼(包含Google 帳號或Apple ID、信用卡帳號密碼等)，如果點進去連結進宅配業者網站(如黑貓宅急便、宅配通等)，接著出現要求安裝.apk檔案，這一定是假的，請提高警覺。\n黑貓宅急便澄清稿（都說了沒這回事，請小心）\n\nhttps://www.t-cat.com.tw/news/BulletinDetail.aspx?BType=100&ID=1303"
 },
 {
   "id": 50,
   "title": "星巴克免費送保溫瓶? 數位詐騙別再相信",
   "date": "2020/12/8 14:34",
   "content": "通訊軟體近日流傳「星巴克週年慶典」、「星巴克為每個人提供2，000個限量版星巴克保溫杯」，經TFC查核，該消息為自今年9月開始的詐騙消息變造，過去曾以冒充「Adidas商家」、「肯德基商家」以及「iPhone12熱潮」等知名品牌，要求民眾填問券分享親友還獲得免費贈獎。\n\n    星巴克已在官方臉書粉專緊急聲明，所有舉辦之行銷活動，都會在官方活動專區公告，如果有接獲來自星巴克名義不明活動邀請，請留意訊息來源，請小心避免個資外洩，另外也切勿轉傳可疑訊息，否則害人又害己!"
 },
 {
   "id": 51,
   "title": "年關將近，勿讓不肖人士濫用您的善心",
   "date": "2021/2/2 16:00",
   "content": "　　近期有不肖人士假冒各機關單位名義(如松山慈惠堂)，對外宣稱招募功德堂或捐助浪浪(流浪動物)等，向民眾騙取錢財。\n\n　　165提醒您，善心捐款做善事值得鼓勵，但要捐款前務必查證清楚，善用各機關單位官網及聯繫電話確認清楚，勿直接透過簡訊內電話回撥，以確保您的財產安全。"
 },
 {
   "id": 52,
   "title": "《這不是警察、不是檢察官、也不是政府機關，這是「假冒公務員詐騙」》",
   "date": "2021/4/26 12:50",
   "content": "近期我們接獲通報，有詐騙集團冒用我國法務部行政執行署「署徽」行騙，請民眾切勿相信\n請注意：\n1.檢警不會監管任何金融帳戶。\n2.檢警不會要求收取現金或存簿。\n3.檢警不會要求你提供存摺、金融卡帳號密碼。\n\n詐騙關鍵字\n\n健保卡遭盜刷溢領醫療補助\n身分遭冒用，涉及洗錢\n到超商拿取傳真公文\n配合偵查，監管帳戶"
 },
 {
   "id": 53,
   "title": "恭喜成為少數獲獎幸運兒？沒那麼好康！",
   "date": "2019/8/13 09:36",
   "content": "恭喜成為少數獲獎幸運兒？沒那麼好康！"
 },
 {
   "id": 54,
   "title": "領包裹送iphone?這是詐騙!請小心防範!",
   "date": "2019/9/18 10:42",
   "content": "領包裹送iphone?這是詐騙!請小心防範!"
 },
 {
   "id": 55,
   "title": "捐款政治獻金遭詐？官方已澄清!",
   "date": "2019/10/1 14:48",
   "content": "　　網傳有民眾欲支持特定總統候選人，卻匯款到不正確的政治獻金專戶，投訴遭詐。後經候選人辦公室澄清，該金融帳號確實為競選辦公室提供，並非遭詐騙。\n\n　　165反詐騙諮詢專線提醒，有關各類選舉的政治獻金專戶資料，都可以在監察院的「政治獻金專戶公告資料」進行查詢，如欲支持心儀的候選人，匯款資料請務必再三確認，避免遭詐騙集團利用。\n\n\n\n監察院「政治獻金專戶公告資料」網站：\n\nhttps://sunshine.cy.gov.tw/PAQuery.aspx?n=21&_Query=56e84aaf-443a-4efb-a9ab-827841b97cf3\n\n相關新聞：\n\nhttps://www.chinatimes.com/realtimenews/20190930001021-260407?chdtv\n\nhttps://tw.news.yahoo.com/%E9%98%B2%E8%A9%90%E9%A8%99-%E9%9F%93%E7%AB%B6%E8%BE%A6%E5%85%AC%E5%91%8A%E6%8D%90%E6%AC%BE%E5%B0%88%E6%88%B6-215014454.html"
 },
 {
   "id": 56,
   "title": "歡慶雙11？LINE Point免費送？輸入帳號馬上被盜用",
   "date": "2019/11/12 10:57",
   "content": "隨著雙11的熱潮，新型態 LINE 詐騙也隨之而來，藉由一頁式詐騙釣魚網站來盜用你的 LINE 帳號，假網站主要透過「歡慶雙11，參加活動免費獲得 LINE Point」的假活動，騙你輸入了電子郵件帳號和密碼，就能直接盜用你 LINE 帳號的惡意手法。"
 },
 {
   "id": 57,
   "title": "簡訊連結查詢包裹進度！務必提高警覺。",
   "date": "2019/11/21 11:05",
   "content": "簡訊連結查詢包裹進度！務必提高警覺。"
 },
 {
   "id": 58,
   "title": "8種貼圖免費抽？您點3000次也拿不到貼圖!!",
   "date": "2019/11/26 17:14",
   "content": "8種貼圖免費抽？您點3000次也拿不到貼圖!!"
 },
 {
   "id": 59,
   "title": "賽道狂人、冰雪奇緣2線上看？LINE帳號恐遭登入盜用",
   "date": "2019/12/18 16:40",
   "content": "轉載自MYGOPEN網站\n\nhttps://www.mygopen.com/2019/12/Frozen-2-online-movie-fake.html\n\n最近 LINE 群組發現許多分享免費電影線上看或下載的訊息，像是「賽道狂人 線上看」或是「冰雪奇緣2 線上看」這樣的不明連結。真的要小心了，這主要被詐騙集團設計成高清版線上看的釣魚網站連結，真的不要轉傳詐騙訊息了，當心自己或親朋好友的 LINE 帳號直接被盜用登入，而且是看不到任何盜版影片的。\n\n\n\n\n冰雪奇緣2線上看的詐騙\n\n原始謠傳版本：\n\n💥💥集結影壇夢幻卡司！麥特戴蒙聯手克里斯汀貝爾 重現賽車史經典戰役！\n「賽道狂人」線上看！\nhttps://bre.is/ZHxGzxyS\n💥💥席捲全球票房的《冰雪奇緣》又回來了！\n「冰雪奇緣2」線上看！\nhttps://bre.is/yRYpYvUa\n\n\n目前有這樣的釣魚網站，盜用相關電影形象，設計成假的盜版影音網站。像近期流傳的案例，就是熱映中的「賽道狂人」和「冰雪奇緣2」，詐騙集團看準熱門電影來吸引民眾的注意。\n\n\n\n點進去連結後，可以發現在網站的很多細節上做得並不是很細緻，所以很多按鈕是無法點選的，主要由圖片構成，但乍看之下跟真的一樣。\n\n\n\n這手法主要是「騙取 LINE 帳號」的釣魚網站，目的是取得你的 Email 帳號和密碼，在電腦版 LINE 進行遠端登入。所以會引導你：請於下方先登入 LINE 後完成連動，即可免費線上看高清影片。\n\n\n\n但你會發現沒辦法登入，如果你真的去輸入帳號密碼，不僅帳號恐怕會被盜用之外，在 LINE 上的好友也能全被看光光，而且其實登入後也看不到任何影片。\n\n另外你會發現底下的評論功能都是假的！你根本無法使用網頁的留言功能，只是一張擺好看的圖片。\n\n\n\n真的別上當了！\n\n不小心輸入了帳號密碼怎麼辦？\n你真的如果不小心已經輸入了你的帳號密碼，請立刻做兩件事：\n\n1. 立即更新密碼\n免得駭客搶先一步使用你的 LINE 帳號,跟你的親友進行借錢或散播不實訊息等詐騙行為。\n\n2. 取消「允許自其他裝置登入」\n如果你平常只在手機上用 LINE，沒有使用其他裝置登入的需求，可以在點選 LINE 左下角的「小房子」圖示，接著點選左上角的「設定」齒輪圖示，找到「我的帳號」，在下方的部分找到「允許自其他裝置登入」，取消勾選！\n\n\n\n\n可以做些設定來保護自己，這樣其他裝置就無法登入這個 LINE 帳號了。\n\n"
 },
 {
   "id": 60,
   "title": "詐騙集團又以「星巴克」名義對外蒐集消費者個資詐騙手法，請小心!",
   "date": "2019/12/31 08:46",
   "content": "年關將近，陸續發現詐騙集團又以「星巴克」名義對外蒐集消費者個資詐騙手法，店家官網已有澄清公告:https://www.starbucks.com.tw/stores/allevent/show.jspx?n=1016，請大家務必小心!\n\n"
 },
 {
   "id": 61,
   "title": "🌟北北基桃🚕計程車、🚚貨運司機及🛵平台外送員7月2日開始施打疫苗🌟",
   "date": "2021/7/1 10:15",
   "content": "擔心收到的是假訊息嗎?\n別忘了可以先向所屬公司或發訊單位求證唷!\n#只要帶著證件和健保卡去施打疫苗就好\n#如果要求把個人證件借用或寄出是詐騙\n🚨交通部公路總局官網公告\n1️⃣ https://www.thb.gov.tw/....../news/news_details......\n2️⃣ https://www.thb.gov.tw/....../news/news_details......\n🚧相關新聞\n1️⃣ https://www.ettoday.net/news/20210701/2020663.htm\n2️⃣ https://news.tvbs.com.tw/life/1538071"
 },
 {
   "id": 62,
   "title": "「星巴克新年禮抽獎」活動真的假的?請小心!官方沒有舉辦這類活動!",
   "date": "2020/1/10 11:19",
   "content": "近期陸續發現詐騙集團以「星巴克新年禮抽獎」名義，蒐集消費者個資，甚至要求掃描 LINE QR Code 加入LINE 好友。\n\n目前看到的詐騙關鍵字有\n\n「限量優惠已領取完畢，感謝您的參與！新年快樂」\n\n「您有機會抽中10000元星巴克禮券」\n\n「恭喜您! 您被電腦隨機選中!獲得免費領取星巴克禮券$10，000!」\n\n請小心，下圖為假的網站，這些都是詐騙的前置手段，若您已加入LINE 帳號，請封鎖刪除，並轉知親朋好友，切勿相信，有疑義可先至官方網站查詢真偽，確保安全。\n"
 },
 {
   "id": 63,
   "title": "【詐騙】留言分享送口罩一盒？藉疫情騙個資粉絲專頁！當心釣魚連結",
   "date": "2020/2/3 17:42",
   "content": "轉載自MyGoPen\n\nhttps://www.mygopen.com/2020/02/FB-Fan-Page-Scam-Mask.html\n\n由於中國大陸新型冠狀病毒肺炎疫情，所以「口罩」的需求大增，沒想到卻變成詐騙集團下手的新目標，最近有多個假送口罩真騙個資的臉書粉絲專頁，說留言分享就能免費領取一盒，並啟用臉書聊天機器人私訊進行詐騙，甚至還有藉此投放 Facebook 廣告，冒用品牌來散播填問卷騙個資的連結，真的要小心不要上當了！"
 },
 {
   "id": 64,
   "title": "防止LINE帳號被盜，請點選下列網址....??",
   "date": "2020/2/18 16:14",
   "content": "防止LINE帳號被盜，請點選下列網址....??"
 },
 {
   "id": 65,
   "title": "【詐騙】一次性口罩、醫用級別口罩網路購物？當心一頁式詐騙",
   "date": "2020/3/10 13:57",
   "content": "【詐騙】一次性口罩、醫用級別口罩網路購物？當心一頁式詐騙"
 },
 {
   "id": 66,
   "title": "收到口罩實名制2.0電子郵件通知，請儘速至健保快易通App更正資訊",
   "date": "2020/3/18 15:57",
   "content": "口罩實名制2.0電子郵件通知，請儘速至健保快易通App更正資訊"
 },
 {
   "id": 67,
   "title": "【假LINE】曼谷8.5級地震的視頻，不要打開？假的！謠言是來自中國的變形種，根據時事每天都有人傳",
   "date": "2020/4/7 14:46",
   "content": "【假LINE】曼谷8.5級地震的視頻，不要打開？假的！謠言是來自中國的變形種，根據時事每天都有人傳"
 },
 {
   "id": 68,
   "title": "【詐騙】郵寄包裹涉嫌違規操作退回？核對退貨地址？危險簡訊",
   "date": "2020/4/20 16:59",
   "content": "【詐騙】郵寄包裹涉嫌違規操作退回？核對退貨地址？危險簡訊"
 },
 {
   "id": 69,
   "title": "台灣宅配通不會使用「台湾鹈鹕快递」發送相關郵件及簡訊",
   "date": "2020/5/5 15:39",
   "content": "台灣宅配通不會使用「台湾鹈鹕快递」發送相關郵件及簡訊"
 },
 {
   "id": 70,
   "title": "有「藍勾勾」才是官方粉絲專頁！",
   "date": "2020/6/5 11:07",
   "content": "有「藍勾勾」才是官方粉絲專頁！"
 },
 {
   "id": 71,
   "title": "政府進行薪資調查用LINE回復還送500元？愛注意！",
   "date": "2020/7/31 10:09",
   "content": "近期詐騙集團假冒行政院主計總處「受雇人員薪資調查」名義，進行詐騙個資之實，請民眾多加注意。\n行政院主計總處發現詐騙集團利用臉書社團大肆宣揚，簡單回答3個問題，並上傳身分證正反面，即可領取津貼500元。\n經查，主計總處確實有進行「受雇人員薪資調查」，惟本次調查以面訪、郵寄為主，網路填報惟輔，不會透過臉書要求加LINE回復，也不會要求在LINE上面拍攝身分證正反面，呼籲民眾妥善保管自身證件，切勿輕易外流。"
 },
 {
   "id": 72,
   "title": "假冒公務員詐騙，相關詐騙話術你知道幾個?",
   "date": "2021/10/18 15:17",
   "content": "📣請各位民眾注意下列詐騙話術⬇\n\n⚠「帳戶涉嫌不法，需將錢提領出交給檢警監管帳戶」\n\n⚠「健保卡或門號未繳費，需將錢交付檢警已取消罰款」\n\n更不會下超奇特指令要求交錢\n\n例如把錢放在花盆🪴等警察去拿……這一聽就是詐騙阿\n\n\n\n也請各位民眾注意，詐騙集團假冒公務人員沒有固定模式\n\n歹徒從以往出示假公文行騙，近日演化創造維妙維肖的公務機關情境，搭配假檢警詐騙常用話術的方式來操弄民眾\n\n​​​​​​​最後請大家切記：\n\n檢警不會以電話📞通知方式辦案，更不會要求交付存款❗❗❗❗"
 },
 {
   "id": 73,
   "title": "親愛的朋友，讓我告訴你「假檢警詐騙手法3步驟」",
   "date": "2021/12/6 16:23",
   "content": "警察、檢察官「不會」以line或傳真公文通知/傳喚。\n警察、院檢機構「不會」監管民眾帳戶。\n警察、檢察官「不會」以電話製作線上筆錄。"
 },
 {
   "id": 74,
   "title": "請注意近期詐騙集團假冒CACO客服解除分期付款詐騙",
   "date": "2021/12/27 11:17",
   "content": "請注意近期詐騙集團假冒CACO客服解除分期付款詐騙"
 },
 {
   "id": 75,
   "title": "近期詐騙集團假冒「雷諾瓦拼圖文化坊」張貼一頁式詐騙廣告，請注意網購詐騙",
   "date": "2021/12/28 16:52",
   "content": "近日有詐騙集團冒用「雷諾瓦拼圖文化坊」於臉書張貼一頁式廣告詐騙貼文，宣稱台北門市即將熄燈，販賣低價劣質拼圖，請民眾切勿上當!"
 },
 {
   "id": 76,
   "title": "標榜工研院新技術? 請慎防一頁式廣告!!",
   "date": "2022/1/5 09:53",
   "content": "近日詐騙集團盜用並竄改工研院官網照片，販售來路不明之醫療用品或藥物，請小心慎防，這都是詐騙!\n工研院表示，「降糖儀」非該院研發生產，亦非技術移轉自該院，係歹徒不法擅用工研院名義，以 合成照片方式混淆民眾視聽之行為，提醒大家務必慎防，以保障自身權益。\n\n提醒您，身體不適請務必就醫切忌亂買藥或來路不明之醫療用品\n\n工研院新聞中心澄清聲明稿:\nhttps://www.itri.org.tw/ListStyle.aspx?DisplayStyle=01_content&SiteID=1&MmmID=1125775676601166347&MGID=1161444212510356573"
 },
 {
   "id": 77,
   "title": "假冒高鐵公司寄送電子郵件，稱「填表單領回饋」無影謀?",
   "date": "2022/2/22 15:11",
   "content": "民眾向高鐵表示 接獲疑似台灣高鐵公司相近名稱之英文社交工程詐騙郵件，內容要求點選互動連結後可獲得免費車票/2300元回饋的真實性\n\n台灣高鐵澄清，實無相關活動或郵件寄送，請民眾切勿點選/操作，避免個資外洩或權益受損。"
 },
 {
   "id": 78,
   "title": "請注意近期詐騙集團假冒誠品書局客服解除分期付款詐騙",
   "date": "2022/3/29 09:33",
   "content": "近日如有接獲詐騙集團假冒「誠品書店」客服人員來電\n\n該假冒的客服人員會先透露曾經所購買書籍等交易個資取得信任後再誆稱因客服人員操作錯誤\n\n誤『升級高級會員、經銷商』、『分期付款』、『訂單錯誤』等理由需多次扣款而要求操作『ATM』、『網路銀行APP』或『購買遊戲點數』來『解除』相關錯誤\n\n請勿聽信，這一定是詐騙\n\n如有接獲『+886』來電並電話中透露上述內容\n\n謹記1聽、2掛、3查證\n\n請聯繫誠品書店客服人員或撥打165反詐騙諮詢專線查證"
 },
 {
   "id": 79,
   "title": "請注意近期詐騙集團假冒聯合勸募客服解除分期付款詐騙",
   "date": "2022/4/7 09:50",
   "content": "近日有詐騙集團假冒『聯合勸募』的工作人員來電\n\n該假冒人員會先透露曾經進行線上捐款及部份個資等話術騙取您的信任，再誆稱因系統設定或人員操作錯誤，『誤值捐款金額』、『定期/單筆設定錯誤』等理由衍生多次扣款情事，要求您提供詳細個資資訊或要求操作『ATM匯款』、『網路銀行APP』來『解除』相關錯誤， 請直接掛斷電話，因為這一定是詐騙。"
 },
 {
   "id": 80,
   "title": "請注意近期詐騙集團假冒博客來書局客服解除分期付款詐騙",
   "date": "2022/4/11 11:27",
   "content": "近日如有接獲詐騙集團假冒「博客來書局」客服人員來電\n\n該假冒的客服人員會先透露曾經所購買書籍等交易個資取得信任後再誆稱因客服人員操作錯誤\n\n誤『升級高級會員、經銷商』、『分期付款』、『訂單錯誤』等理由需多次扣款而要求操作『ATM』、『網路銀行APP』或『購買遊戲點數』來『解除』相關錯誤\n\n請勿聽信，這一定是詐騙\n\n如有接獲『+886』來電並電話中透露上述內容\n\n謹記1聽、2掛、3查證\n\n請聯繫博客來書局客服人員或撥打165反詐騙諮詢專線查證"
 },
 {
   "id": 81,
   "title": "請注意近期詐騙集團假冒衛生福利部人員來電",
   "date": "2022/4/27 08:25",
   "content": "請各位鄉親朋友注意：\n近日如有接獲詐騙集團假冒「衛生福利部」人員來電通知紓困專案10萬元已核撥至您帳戶\n請勿聽信，這一定是詐騙\n110年因應疫情擴大急難紓困實施計畫已於110年6月30日截止，現無與疫情相關紓困措施，且衛生福利部不會以電話主動通知民眾申請紓困金等核定結果，或向民眾詢問有關銀行帳號、身分證字號等個人資訊要求匯款或保管帳戶等情形\n如有接獲來電透露上述內容\n謹記1聽、2掛、3查證\n請聯繫衛生福利部(02)8590-6666或撥打165反詐騙諮詢專線查證\n"
 },
 {
   "id": 82,
   "title": "請注意近期詐騙集團假冒「民宿、旅店、露營區」客服解除分期付款詐騙",
   "date": "2022/5/9 11:03",
   "content": "近日詐騙集團開始假冒『各民宿、旅館、露營區』訂房客服\n\n稱您之前訂購的『某某民宿、旅店、露營』因為工作人員操作錯誤\n要求您操作『ATM』、『網路轉帳』及『購買遊戲點數』等方式來「協助您」解除分期付款設定\n接到此來電，請不要相信，掛斷電話，並立即聯繫訂房業者或撥打165反詐騙諮詢專線查證。"
 },
 {
   "id": 83,
   "title": "請注意近期詐騙集團假冒紓困調查騙取個資",
   "date": "2022/6/1 15:28",
   "content": "請各位鄉親朋友注意：\n近日衛生福利部社會及家庭署發現，民眾於網路查詢該署長官個人資訊時，卻被導向假冒紓困調查要求登錄個資\n請勿聽信，這一定是詐騙，勿隨意點選進入來路不明網站！\n如仍有疑問請撥打165反詐騙諮詢專線查證\n"
 },
 {
   "id": 84,
   "title": "請注意近期詐騙集團假冒CACO客服解除分期付款詐騙",
   "date": "2022/6/17 10:40",
   "content": "該假冒的客服人員會先透露曾經購買的衣服等交易個資取得信任後\n\n再誆稱因客服人員操作錯誤，誤『升級高級會員』、『分期付款』或『訂單錯誤』等理由需多次扣款，或是要求先匯款驗證等等....\n\n而要求操作『ATM』、『網路銀行APP』、『購買遊戲點數』或『提供個人帳戶資料、信用卡資料、簡訊驗證碼』\n\n來『解除』相關錯誤\n\n請勿聽信，因為這一定是詐騙。"
 }
]